ansible
argocd-cli
argocd-cli-zsh-completion
argocd-diff-preview
autojump
aws-cli
btrfsprogs
code
container_runtime
dosfstools
e2fsprogs
eza
fastfetch
fnm
fzf
git
glibc
go
grub2-x86_64-efi
helm
helmfile-zsh-completion
helmtui
htop
irqbalance
k9s
kernel-default
kexec-tools
kvantum
lvm2
micro-editor
MicroOS
MicroOS-release
microos_base
microos_base_zypper
microos_hardware
microos_kde_desktop
microos_selinux
mokutil
neofetch
NetworkManager
ntfs-3g
ntfsprogs
nvme-cli
openssh
os-prober
patterns-containers-container_runtime
patterns-microos-base
patterns-microos-base-zypper
patterns-microos-defaults
patterns-microos-desktop-kde
patterns-microos-hardware
patterns-microos-selinux
qbittorrent
rust
shim
snapper
stow
transactional-update
zsh
