apparmor
autojump
base
btrfsprogs
cmake
cmake-extras
code
distrobox
dosfstools
e2fsprogs
enhanced_base
eza
fastfetch
ffmpeg-7
firewalld
fzf
glibc
grub2-x86_64-efi
irqbalance
kde
kernel-default
kexec-tools
kf6-kconfig-devel
kf6-kconfigwidgets-devel
kf6-kcoreaddons-devel
laptop
lvm2
micro-editor
mokutil
neofetch
NetworkManager
ntfs-3g
ntfsprogs
numactl
nvme-cli
openSUSE
openSUSE-release
os-prober
patterns-base-apparmor
patterns-base-base
patterns-base-enhanced_base
patterns-base-x11
patterns-desktop-mobile
patterns-kde-kde
patterns-yast-x11_yast
patterns-yast-yast2_basis
qbittorrent
qt6-dbus-devel
qt6-gui-devel
qt6-network-devel
qt6-test-devel
qt6-widgets-devel
qt6-xml-devel
shim
snapper
stow
x11
x11_yast
yast2_basis
zsh
