ansible
autojump
awscli2
btrfs-progs
dosfstools
e2fsprogs
eza
fastfetch
fzf
git
glibc
golang
helm
htop
irqbalance
k9s
kexec-tools
kvantum
lvm2
micro
ntfs-3g
ntfsprogs
nvme-cli
openssh
os-prober
qbittorrent
rust
snapper
stow
zsh
